Repository: rafcolson/EasyFileManager
Catalog: EasyFileManager/Globals.*.resx
Languages: de, es, fr, it, nl

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
nl: Adres

source: Application
de: Anwendung
es: Aplicación
it: Applicazione
nl: Applicatie

source: Area info
de: Umgebungsinfo
es: Información de área
fr: Informations de zone
it: Informazioni sull'area
nl: Omgevingsinfo

source: Area info from Easy metadata
de: Umgebungsinfo von Easy-Metadaten
es: Información de área de metadatos
fr: Informations de zone des Easy métadonnées
it: Informazioni sull'area dai Easy metadati
nl: Omgevingsinfo uit Easy-metagegevens

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
nl: Commentaar

source: Compressed
de: Komprimiert
es: Comprimido
fr: Comprimé
it: Compresso
nl: Gecomprimeerd

source: Contacts
de: Kontakte
es: Contactos
it: Contatti
nl: Contacten

# Contents
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
nl: Inhoud

source: Coordinates
es: Coordenadas
fr: Coordonnées
it: Coordinate

source: Custom
de: Benutzerdefinierung
es: Personalizado
fr: Personnalisé
it: Costume
nl: Aangepast

# CustomDict
source: Custom dictionary
de: Benutzerwörterbuch
es: Diccionario personalizado
fr: Dictionnaire personnel
it: Dizionario personalizzato
nl: Gecustomizeerde bibliotheek

source: Custom metadata
de: Benutzerdefinierte Metadaten
es: Metadatos personalizados
fr: Métadonnées personnalisées
it: Metadati personalizzati
nl: Aangepaste metagegevens

source: Date created
de: Datum der Kreation
es: Fecha de creación
fr: Date de création
it: Data di creazione
nl: Aanmaakdatum

# DateCustomize
source: Date (custom)
de: Datum (benutzerdefiniert)
es: Fecha (personalizada)
it: Data (personalizzata)
nl: Datum (aangepast)

# DateDefault
source: Date
de: Datum
es: Fecha
fr: Date (personnalisée)
it: Data
nl: Datum

source: Date earliest
de: Frühestes Datum
es: Fecha más temprana
fr: Date la plus tôt
it: Prima data
nl: Vroegste datum

source: Date encoded
de: Datum der Kodierung
es: Fecha codificada
fr: Date encodée
it: Data codifica
nl: Datum gecodeerd

source: Date from Easy metadata
de: Datum aus Easy-Metadaten
es: Fecha a partir de Easy metadatos
fr: Date des Easy métadonnées
it: Data da Easy metadati
nl: Datum uit Easy-metagegevens

source: Date (metadata)
de: Datum (Metadaten)
es: Fecha (metadatos)
fr: Date (métadonnées)
it: Data (metadati)
nl: Datum (metagegevens)

source: Date modified
de: Datum der Änderung
es: Fecha de modificación
fr: Date de modification
it: Data di modifica
nl: Wijzigingsdatum

source: Date taken
de: Aufnahmedatum
es: Fecha de toma
fr: Date de prise
it: Data di scatto
nl: Datum genomen

source: Date taken or encoded
de: Datum der Aufnahme oder Kodierung
es: Fecha de toma o codificación
fr: Date de prise ou d'encodage
it: Data di scatto o codifica
nl: Datum genomen of gecodeerd

source: Day created
de: Tag der Kreation
es: Día de creación
fr: Jour de création
it: Giorno di creazione
nl: Dag gemaakt

source: Day earliest
de: Frühester Tag
es: Día más temprano
fr: Jour la plus tôt
it: Primo giorno
nl: Vroegste dag

source: Day from Easy metadata
de: Tag aus Easy-Metadaten
es: Día a partir de metadatos
fr: Jour des Easy métadonnées
it: Giorno da Easy metadati
nl: Dag uit Easy-metagegevens

source: Day taken or encoded
de: Tag der Aufnahme oder Kodierung
es: Día de toma o codificación
fr: Jour de prise ou d'encodage
it: Giorno di acquisizione o codifica
nl: Dag genomen of gecodeerd

# DeleteEasyMetadata
source: Easy metadata will be deleted. Continue?
de: Easy-Metadaten werden gelöscht. Fortsetzen?
es: Easy metadatos se eliminarán. ¿Continuar?
fr: Easy métadonnées seront supprimées. Continuez?
it: Easy metadati verranno eliminati. Continuare?
nl: Easy-metagegevens worden verwijderd. Voortzetten?

source: Easy metadata
de: Easy-Metadaten
es: Easy metadatos
fr: Easy métadonnées
it: Easy metadati
nl: Easy-metagegevens

source: Easy, Shell or video metadata
de: Easy-, Shell- or Video-Metadaten
es: Metadatos de Easy, Shell o vídeo
fr: Easy, Shell ou métadonnées vidéo
it: Easy, Shell o video metadati
nl: Easy-, Shell- of videometagegevens

source: File extension
de: Dateiendung
es: Extensión de archivo
fr: Extension de fichier
it: Estensione di file
nl: Bestandsextensie

source: File type
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
it: Tipo di file
nl: Bestandstype

source: File type text
de: Dateityp Text
es: Descripción del tipo de archivo
fr: Texte du type de fichier
it: Testo del tipo di file
nl: Omschrijving bestandstype

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
nl: Map

# FormatAlreadyExists
source: '{0}' already exists.
de: '{0}' existiert bereits.
es: '{0}' ya existe.
fr: '{0}' existe déjà.
it: "{0}" esiste già.
nl: '{0}' bestaat al.

source: Game media
de: Spielmedien
es: Medios de juego
fr: Médias de jeu
it: Media di gioco
nl: Spelmedia

# Geocoords
source: Coordinates
es: Coordenadas
fr: Coordonnées
it: Coordinate

source: Image
de: Bild
es: Imagen
it: Immagine
nl: Afbeelding

source: Keywords (add)
de: Schlüsselwörter (hinzufügen)
es: Palabras clave (añadir)
fr: Mots-clés (ajouter)
it: Parole chiavi (aggiungi)
nl: Trefwoorden (toevoegen)

# KeywordsDefault
source: Keywords
es: Palabras clave
fr: Mots-clés
it: Parole chiavi

source: Keywords (replace)
de: Schlüsselwörter (ersetzen)
es: Palabras clave (reemplazar)
fr: Mots-clés (remplacer)
it: Parole chiavi (sostituire)
nl: Trefwoorden (vervangen)

# MessageCheckDialogText
source: Don't ask again.
de: Fragen Sie nicht noch einmal.
es: No vuelvas a preguntar.
fr: Ne demandez plus.
it: Non chiedere più.
nl: Niet opnieuw vragen.

source: Month created
de: Monat der Kreation
es: Mes de creación
fr: Mois de création
it: Mese di creazione
nl: Maand gemaakt

source: Month earliest
de: Frühester Monat
es: Mes más temprano
fr: Mois le plus tôt
it: Prime mese
nl: Vroegste maand

source: Month from Easy metadata
de: Monat aus Easy-Metadaten
es: Mes de Easy metadatos
fr: Mois des Easy métadonnées
it: Mese da Easy metadati
nl: Maand uit Easy-metagegevens

source: Month taken or encoded
de: Monat der Aufnahme oder Kodierung
es: Mes tomado o codificado
fr: Mois de prise ou d'encodage
it: Mese di acquisizione o codifica
nl: Maand genomen of gecodeerd

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam

# OverwriteEasyMetadata
source: Easy metadata will be overwritten. Continue?
de: Easy-Metadaten werden überschrieben. Fortsetzen?
es: Easy metadatos se sobrescribirán. ¿Continuar?
fr: Easy métadonnées seront écrasées. Continuez?
it: Easy metadati verranno sovrascritti. Continuare?
nl: Easy-metagegevens worden overschreven. Voortzetten?

# ReplaceNormal
source: Replace
es: Reemplazar
fr: Remplacer
it: Sostituire

source: Replace (regex)
de: Ersetzen (regex)
es: Reemplazar (regex)
fr: Remplacer (regex)
it: Sostituire (regex)
nl: Vervangen (regex)

source: Shell properties
de: Shell-Eigenschaften
es: Propiedades del Shell
fr: Propriétés de Shell
it: Proprietà della Shell
nl: Shell-eigenschappen

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Grandezza
nl: Grootte

source: Subject
de: Betreff
es: Asunto
fr: Sujet
it: Soggetto
nl: Onderwerp

source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem

source: Text
es: Texto
fr: Texte
it: Testo
nl: Tekst

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel

source: Type
de: Typ
es: Tipo
it: Tipo

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend

source: Unspecified
de: Unspezifiziert
es: No especificado
fr: Non spécifié
it: Indefinito
nl: Onbepaald

source: Video metadata
de: Video-Metadaten
es: Metadatos de vídeo
fr: Métadonnées vidéo
it: Metadati video
nl: Videometagegevens

# WriteEasyMetadata
source: Store video metadata as Easy metadata?
de: Video-Metadaten als Easy Metadaten schreiben?
es: ¿Almacenar metadatos de vídeo como Easy metadatos?
fr: Écrire des métadonnées vidéo en tant que Easy métadonnées?
it: Salva metadati video com Easy metadati?
nl: Videometagegevens opslaan als Easy-metagegevens?

source: Year created
de: Jahr der Kreation
es: Año de creación
fr: Année de création
it: Anno di creazione
nl: Jaar gemaakt

source: Year earliest
de: Frühestes Jahr
es: Año más temprano
fr: Année le plus tôt
it: Primo anno
nl: Vroegste jaar

source: Year from Easy metadata
de: Jahr aus Easy-Metadaten
es: Año de Easy metadatos
fr: Année des Easy métadonnées
it: Anno da Easy metadati
nl: Jaar uit Easy-metagegevens

source: Year taken or encoded
de: Jahr der Aufnahme oder Kodierung
es: Año tomado o codificado
fr: Année de prise ou d'encodage
it: Anno di acquisizione o codifica
nl: Jaar genomen of gecodeerd

source: Previous folder
de: Vorheriger Ordner
es: Carpeta anterior
fr: Dossier précédent
it: Cartella precedente
nl: Vorige map

source: Next folder
de: Nächster Ordner
es: Carpeta siguiente
fr: Dossier suivant
it: Cartella successiva
nl: Volgende map

source: One level up
de: Eine Ebene höher
es: Un nivel más arriba
fr: Un niveau plus haut
it: Un livello superiore
nl: Bovenste map

source: Select folder
de: Ordner auswählen
es: Seleccionar carpeta
fr: Sélectionner un dossier
it: Seleziona cartella
nl: Map selecteren

source: Select top folder
de: Oberen Ordner auswählen
es: Seleccionar carpeta superior
fr: Sélectionner le dossier supérieur
it: Seleziona cartella principale
nl: Bovenste map selecteren

source: Edit keywords
de: Schlüsselwörter bearbeiten
es: Editar palabras clave
fr: Modifier des mots-clés
it: Modifica parole chiave
nl: Sleutelwoorden bewerken

source: Edit GPS
de: GPS bearbeiten
es: Editar GPS
fr: Modifier le GPS
it: Modifica GPS
nl: GPS bewerken

source: Edit subfolders
de: Unterordner bearbeiten
es: Editar subcarpetas
fr: Modifier les sous-dossiers
it: Modificare sottocartelle
nl: Submappen bewerken

# WriteGPSCoords
source: Write GPS coordinates
de: GPS-Koordinaten schreiben
es: Sobrescribir coordenadas GPS
fr: Écrire les coordonnées GPS
it: Scrivi coordinate GPS
nl: Overschrijf GPS coordinaten

# WriteGPSAreaInfo
source: Write GPS area information
de: GPS-Umgebungsinfo schreiben
es: Sobrescribir información de área GPS
fr: Écrire des informations de zone GPS
it: Scrivi informazioni sull'area GPS
nl: Overschrijf GPS omgevingsinfo

source: Write GPS Easy metadata
de: GPS Easy-Metadaten schreiben
es: Sobrescribir metadatos de GPS Easy
fr: Écrire des informations de zone GPS des Easy métadonnées
it: Scrivi Easy metadati GPS
nl: Overschrijf GPS Easy-metagegevens

source: Write date modified
de: Änderungsdatum schreiben
es: Sobrescribir fecha de modificación
fr: Écrire la date de modification
it: Scrivi data di modifica
nl: Overschrijf wijzigingsdatum

source: Write date created
de: Datum der Kreation schreiben
es: Sobrescribir fecha de creación
fr: Écrire la date de création
it: Scrivi data di creazione
nl: Overschrijf aanmaakdatum

source: Write date taken or encoded
de: Datum der Aufnahme oder Kodierung schreiben
es: Sobrescribir fecha de toma o codificación
fr: Écrire la date de prise ou d'encodage
it: Scrivi data di scatto o codifica
nl: Overschrijf genomen of gecodeerd

source: Write date Easy metadata
de: Datum aus Easy-Metadaten schreiben
es: Sobrescribir fecha de metadatos Easy
fr: Écrire la date des Easy métadonnées
it: Scrivi data da Easy metadati
nl: Overschrijf Easy-metagegevens

source: Edit Easy metadata
de: Easy-Metadaten bearbeiten
es: Editar Easy metadatos
fr: Modifier les Easy métadonnées
it: Modifica Easy metadati
nl: Easy-metagegevens bewerken

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
nl: Bestanden

source: Folders
de: Ordnern
es: Carpetas
fr: Dossiers
it: Cartelle
nl: Mappen

# DateFromFolderName
source: Date from parent folder name
de: Datum aus Ordnername
es: Fecha del nombre de la carpeta
fr: Date du nom du dossier
it: Data dal nome della cartella
nl: Datum uit mapnaam

source: Delete empty folders
es: Eliminar carpetas vacías
fr: Supprimer les dossiers vides
it: Eliminare cartelle vuote

source: Small thumbnail
de: Kleines Vorschaubild
es: Miniatura pequeña
fr: Petite vignette
it: Miniatura piccola
nl: Kleine miniatuur

source: Select backup folder
de: Backup-Ordner auswählen
es: Seleccionar la carpeta de copia de seguridad
fr: Sélectionner le dossier de sauvegarde
it: Seleziona cartella di backup
nl: Backup-map selecteren

source: Edit comparison profile
de: Vergleichsprofil bearbeiten
es: Editar perfil de comparación
fr: Modifier le profil de comparaison
it: Modifica profilo di confronto
nl: Vergelijkingsprofiel bewerken

source: Show comparison dialog
de: Vergleichsdialog anzeigen
es: Mostrar cuadro de diálogo de comparación
fr: Afficher la boîte de dialogue de comparaison
it: Mostra finestra di dialogo di confronto
nl: Vergelijkingsdialoogvenster weergeven

# SelectDuplicatesFolder
source: Select duplicates destination folder
de: Zielordner für Duplikate auswählen
es: Seleccionar carpeta de destino para los duplicados
fr: Sélectionner le dossier de destination pour les doublons
it: Seleziona cartella di destinazione per i duplicati
nl: Selecteer doelmap voor duplicaten

# DuplicatesDefault
source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
it: Duplicati
nl: Duplicaten

source: Duplicates (delete)
de: Duplikate (löschen)
es: Duplicados (eliminar)
fr: Doublons (supprimer)
it: Duplicati (eliminazione)
nl: Duplicaten (verwijderen)

source: Duplicates (move)
de: Duplikate (verschieben)
es: Duplicados (mover)
fr: Doublons (déplacer)
it: Duplicati (sposta)
nl: Duplicaten (verplaatsen)

source: Abort
de: Abbrechen
es: Abandonar
fr: Abandonner
it: Abbandonare
nl: Afbreken

source: Apply
de: Anwenden
es: Applicar
fr: Appliquer
it: Applicare
nl: Toepassen

# ShutingDown
source: Shutting down system...
de: System wird heruntergefahren...
es: Apagar el sistema...
fr: Arrêt du système...
it: Arresto del sistema...
nl: Systeem afsluiten...

source: Extra large thumbnail
de: Extra großes Vorschaubild
es: Miniatura extra grande
fr: Vignette extra large
it: Miniatura extra large
nl: Extra grote miniatuur

source: Large thumbnail
de: Großes Vorschaubild
es: Miniatura grande
fr: Vignette grande
it: Miniatura grande
nl: Grote miniatuur

source: Medium thumbnail
de: Mittleres Vorschaubild
es: Miniatura mediana
fr: Vignette moyenne
it: Miniatura media
nl: Gemiddelde miniatuur

source: Raw name
de: Unformatierter Name
es: Nombre sin procesar
fr: Nom brut
it: Nome non elaborato
nl: Onbewerkte naam

# DeleteDuplicates
source: Duplicates of '{0}' will be deleted permanently. Continue?
de: Duplikate von '{0}' werden dauerhaft gelöscht. Fortsetzen?
es: Los duplicados de '{0}' se eliminarán de forma permanente. ¿Continuar?
fr: Les doublons de '{0}' seront définitivement supprimés. Continuer?
it: I duplicati di "{0}" verranno eliminati definitivamente. Continuare?
nl: Duplicaten van '{0}' worden permanent verwijderd. Voortzetten?

# DeleteAllDuplicates
source: All duplicates will be deleted permanently. Continue?
de: Alle Duplikate werden dauerhaft gelöscht. Fortsetzen?
es: Todos los duplicados se eliminarán de forma permanente. ¿Continuar?
fr: Tous les doublons seront définitivement supprimés. Continuer?
it: Tutti i duplicati verranno eliminati definitivamente. Continuare?
nl: Alle duplicaten worden permanent verwijderd. Voortzetten?

# DuplicatesFolderDoesNotExist
source: Duplicates destination folder does not exist. No changes made.
de: Zielordner für Duplikate ist nicht vorhanden. Es wurden keine Änderungen vorgenommen.
es: Carpeta de destino para los duplicados no existe. No se han realizado cambios.
fr: Le dossier de destination pour les doublons n'existe pas. Aucune modification n'a été apportée.
it: Cartella di destinazione per i duplicati non esiste. Nessuna modifica apportata.
nl: Doelmap voor duplicaten bestaat niet. Geen wijzigingen aangebracht.

# StoreDuplicates
source: Duplicates of '{0}' will be stored in destination folder. Continue?
de: Duplikate von '{0}' werden im Zielordner gespeichert. Fortsetzen?
es: Los duplicados de '{0}' se almacenarán en la carpeta de destino. ¿Continuar?
fr: Les doublons de '{0}' seront stockés dans le dossier de destination. Continuer?
it: I duplicati di '{0}' verranno archiviati nella cartella di destinazione. Continuare?
nl: Duplicaten van '{0}' worden opgeslagen in doelmap. Voortzetten?

# StoreAllDuplicates
source: All duplicates will be stored in destination folder. Continue?
de: Alle Duplikate werden im Zielordner gespeichert. Fortsetzen?
es: Todos los duplicados se almacenarán en la carpeta de destino. ¿Continuar?
fr: Tous les doublons seront stockés dans le dossier de destination. Continuer?
it: Tutti i duplicati verranno archiviati nella cartella di destinazione. Continuare?
nl: Alle duplicaten worden opgeslagen in doelmap. Voortzetten?

# BackupFolderCopy
source: Backup (copy)
es: Copia de seguridad (copiar)
fr: Sauvegarde (copier)
it: Backup (copiare)

# BackupFolderMove
source: Backup (move)
es: Copia de seguridad (mover)
fr: Sauvegarde (déplacer)
it: Backup (sposta)

source: Explore...
de: Erforschen...
es: Explorar...
fr: Explorer...
it: Esplorare...
nl: Verkennen...

source: Open...
de: Offen
es: Abrir...
fr: Ouvrir...
it: Aperto...
nl: Openen...

source: Invalid
de: Ungültig
es: No válido
fr: Non valide
it: Non valido
nl: Ongeldig

source: Symbolic link
de: Symbolischer Link
es: Vínculo simbólico
fr: Lien symbolique
it: Collegamento simbolico
nl: Symbolische link

source: Edit filter
de: Filter bearbeiten
es: Editar filtro
fr: Modifier le filtre
it: Modifica filtro
nl: Filter bewerken

# AboutMessage
source: Information on licensing and using Easy File Manager can be viewed at https://github.com/rafcolson/EasyFileManager. Issues can be reported on https://github.com/rafcolson/EasyFileManager/issues. Releases can be downloaded at https://github.com/rafcolson/EasyFileManager/releases.
de: Informationen zur Lizenzierung und Verwendung von Easy File Manager finden Sie unter https://github.com/rafcolson/EasyFileManager. Probleme können auf https://github.com/rafcolson/EasyFileManager/issues gemeldet werden. Releases können unter https://github.com/rafcolson/EasyFileManager/releases heruntergeladen werden.
es: La información sobre las licencias y el uso de Easy File Manager se puede ver en https://github.com/rafcolson/EasyFileManager. Los problemas se pueden informar en https://github.com/rafcolson/EasyFileManager/issues. Los lanzamientos se pueden descargar en https://github.com/rafcolson/EasyFileManager/releases.
fr: Des informations sur les licences et l'utilisation d'Easy File Manager peuvent être consultées à l'adresse https://github.com/rafcolson/EasyFileManager. Les problèmes peuvent être signalés sur https://github.com/rafcolson/EasyFileManager/issues. Les communiqués peuvent être téléchargés à l'adresse https://github.com/rafcolson/EasyFileManager/releases.
it: Le informazioni sulla licenza e sull'utilizzo di Easy File Manager possono essere visualizzate all'indirizzo https://github.com/rafcolson/EasyFileManager. I problemi possono essere segnalati su https://github.com/rafcolson/EasyFileManager/issues. Le versioni possono essere scaricate all'indirizzo https://github.com/rafcolson/EasyFileManager/releases.
nl: Informatie over licenties en het gebruik van Easy File Manager kan worden bekeken op https://github.com/rafcolson/EasyFileManager. Problemen kunnen worden gemeld op https://github.com/rafcolson/EasyFileManager/issues. Releases kunnen worden gedownload op https://github.com/rafcolson/EasyFileManager/releases.

source: Camera manufacturer
de: Kamera-Hersteller
es: Fabricante de cámara
fr: Fabricant d'appareil photo
it: Produttore di fotocamera
nl: Camerafabrikant

source: Camera model
de: Kameramodell
es: Modelo de cámara
fr: Modèle d'appareil photo
it: Modello di fotocamera

source: Contains
de: Enthält
it: Contiene
nl: Bevat

source: Ends with
de: Endet mit
it: Termina con
nl: Eindigt met

source: Starts with
de: Beginnt mit
it: Inizia con
nl: Begint met

# BackupFolderDoesNotExist
source: Backup folder does not exist. No changes made.
de: Sicherungsordner ist nicht vorhanden. Es wurden keine Änderungen vorgenommen.
it: Cartella di backup non esiste. Nessuna modifica apportata.
nl: Back-upmap bestaat niet. Geen wijzigingen aangebracht.

# TopFolderDoesNotExist
source: Top folder does not exist. No changes made.
de: Oberster Ordner ist nicht vorhanden. Es wurden keine Änderungen vorgenommen.
it: Cartella principale non esiste. Nessuna modifica apportata.
nl: Bovenste map bestaat niet. Geen wijzigingen aangebracht.

source: Document
de: Dokument
es: Documento

source: Video
es: Vídeo
fr: Vidéo

source: File
de: Datei
es: Archivo
fr: Fichier
nl: Bestand

# BackupFolderDefault
source: Backup
es: Copia de seguridad
fr: Sauvegarde
